Repository: JohnyTea/Program-za-wszystkie-programy
Catalog: Nawigacja/Strings/*/Resources.resw
Source language: en_us
Languages: pl_pl

# AppName
source: The best programm ever
pl_pl: Program nad wszystkie programy

# brakSugestii_str
source: No Suggestion
pl_pl: Brak Sugestii

# con_angielski.Content
source: English
pl_pl: Angielski

# con_fajneFigury.Content
source: Fun Figures
pl_pl: Fajne Figury

# con_fajneFigury2.Content
source: Also Fun Figures
pl_pl: Też Fajne Figury

# con_polski.Content
source: Polish
pl_pl: Polski

# con_statystyki.Content
source: Statistic
pl_pl: Statystyki

# con_tlumaczenie.Content
source: Translate
pl_pl: Tłumaczenie

# con_zapisz.Content
source: Save
pl_pl: Zapisz

# GłównyTytuł.Text
source: Covid-19
pl_pl: Koronka

# KołoNagłówek.Text
source: Calculate the area and circumference of the Circle
pl_pl: Oblicz pole i obwód Koła

# koło_str
source: Translate
pl_pl: Koło

# kwadrat_str
source: Square
pl_pl: Kwadrat

# prostokat_str
source: Rectangle
pl_pl: Prostokąt

# ptxt_dataUrodzenia.PlaceholderText
source: mm.dd.yyyy
pl_pl: dd.mm.yyyy

# ptxt_imie.PlaceholderText
source: Name
pl_pl: Imie

# ptxt_masaCiala.PlaceholderText
source: Punds
pl_pl: Masa Ciala (kg)

# ptxt_nazwisko.PlaceholderText
source: Last Name
pl_pl: Nazwisko

# ptxt_wzrost.PlaceholderText
source: Foots
pl_pl: Wzrost (cm)

# source_ImagePath.Source
source: /Assets/Images/en-US/SGS.jpg
pl_pl: /Assets/Images/pl-PL/SGS.jpg

# trojkat_str
source: Triangle
pl_pl: Trojkat

# txt_DaneOsobowe.Text
source: Personal Data
pl_pl: Dane Osobowe

# txt_dataUrodzenia.Text
source: Day of Birth
pl_pl: DataUrodzenia

# txt_DlugoscBoku.PlaceholderText
source: Length
pl_pl: Dlugosc Boku

# txt_imie.Text
source: Name
pl_pl: Imie

# txt_koło.Text
source: Circle
pl_pl: Koło

# txt_kwadrat.Text
source: Square
pl_pl: Kwadrat

# txt_KwadratNagłówek.Text
source: Calculate the area and circumference of the Square
pl_pl: Oblicz pole i obwód kwadratu

# txt_masaCiala.Text
source: Body Weight
pl_pl: Masa Ciała

# txt_nazwisko.Text
source: Last Name
pl_pl: Nazwisko

# txt_oblicz.Content
source: Calculate
pl_pl: Oblicz

# txt_obwod.Text
source: Circumference
pl_pl: Obwod

# txt_pole.Text
source: Area
pl_pl: Pole

# txt_powrót.Content
source: Back
pl_pl: Powrót

# txt_profilaktyka.Text
source: Prevention
pl_pl: Profilkatyka

# txt_Promien.PlaceholderText
source: Radius
pl_pl: Promien

# txt_prostokat.Text
source: Rectangle
pl_pl: Prostokat

# txt_ProstokątNagłówek.Text
source: Calculate the area and circumference of the Rectangle
pl_pl: Oblicz pole i obwód prostokąta

# txt_statystyki.Text
source: Statistic
pl_pl: Statystyki

# txt_szukaj.PlaceholderText
source: Search
pl_pl: Szukaj

# txt_trojkat.Text
source: Triangle
pl_pl: Trójkąt

# txt_TrójkątNagłówek.Text
source: Calculate the area and circumference of the Triangle
pl_pl: Oblicz pole i obwód trojkata

# txt_ustawienia.Text
source: Settings
pl_pl: Ustawienia

# txt_wzrost.Text
source: Height
pl_pl: Wzrost

# txt_zarobki.Text
source: Earnings
pl_pl: Zarobki

# txt_Zdjecie.Text
source: Photo
pl_pl: Zdjęcie

# zdanie_str
source: Veriable = {1} = Veriable
pl_pl: Zdanie ze zmienna {0} dalszy ciag zdalnia
